[
  "buttons",
  "calendar",
  "dataview",
  "homepage",
  "obsidian-auto-link-title",
  "obsidian-custom-attachment-location",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "omnisearch",
  "pdf-plus",
  "table-editor-obsidian",
  "templater-obsidian",
  "terminal"
]